const otveti = [
    {
        id:1,
        vopros: `Вопрос №1:  Кто из античных философов является создателем первой философской системы объективного идеализма`,
        otvet:[`1.	*Платон,` 
            `2.	Гераклит` 
            `3.	Аристотель`
            `4.	Анаксимандр`
            ]
    },
    {
        id:1,
        vopros: `Вопрос №2: Какое понятие соответствует термину «философия»`,
        otvet:[ `1.	Учение о ценностях` `2.	*Любовь к мудрости` `3.	Знание о науке` `4.	Изучать развитие`]
    },
    {
        id:1,
        vopros: `Вопрос №1:  Кто из античных философов является создателем первой философской системы объективного идеализма`,
        otvet:[`1.	*Платон,` 
            `2.	Гераклит` 
            `3.	Аристотель`
            `4.	Анаксимандр`
            ]
    },
    {
        id:1,
        vopros: `Вопрос №1:  Кто из античных философов является создателем первой философской системы объективного идеализма`,
        otvet:[`1.	*Платон,` 
            `2.	Гераклит` 
            `3.	Аристотель`
            `4.	Анаксимандр`
            ]
    },
    {
        id:1,
        vopros: `Вопрос №1:  Кто из античных философов является создателем первой философской системы объективного идеализма`,
        otvet:[`1.	*Платон,` 
            `2.	Гераклит` 
            `3.	Аристотель`
            `4.	Анаксимандр`
            ]
    },
    {
        id:1,
        vopros: `Вопрос №1:  Кто из античных философов является создателем первой философской системы объективного идеализма`,
        otvet:[`1.	*Платон,` 
            `2.	Гераклит` 
            `3.	Аристотель`
            `4.	Анаксимандр`
            ]
    },
    {
        id:1,
        vopros: `Вопрос №1:  Кто из античных философов является создателем первой философской системы объективного идеализма`,
        otvet:[`1.	*Платон,` 
            `2.	Гераклит` 
            `3.	Аристотель`
            `4.	Анаксимандр`
            ]
    },
    {
        id:1,
        vopros: `Вопрос №1:  Кто из античных философов является создателем первой философской системы объективного идеализма`,
        otvet:[`1.	*Платон,` 
            `2.	Гераклит` 
            `3.	Аристотель`
            `4.	Анаксимандр`
            ]
    },

]

export  {otveti}